{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\n": 0,
      " ": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "°": 95,
      "·": 96,
      "Ö": 97,
      "à": 98,
      "á": 99,
      "â": 100,
      "æ": 101,
      "ç": 102,
      "è": 103,
      "é": 104,
      "í": 105,
      "î": 106,
      "ñ": 107,
      "ö": 108,
      "ü": 109,
      "ā": 110,
      "ī": 111,
      "İ": 112,
      "Ś": 113,
      "ś": 114,
      "ū": 115,
      "ș": 116,
      "ə": 117,
      "ɦ": 118,
      "ɪ": 119,
      "ɾ": 120,
      "ʊ": 121,
      "ʻ": 122,
      "ʼ": 123,
      "ˈ": 124,
      "ː": 125,
      "ί": 126,
      "α": 127,
      "δ": 128,
      "θ": 129,
      "ν": 130,
      "ο": 131,
      "π": 132,
      "ς": 133,
      "ό": 134,
      "ँ": 135,
      "ं": 136,
      "ः": 137,
      "अ": 138,
      "आ": 139,
      "इ": 140,
      "ई": 141,
      "उ": 142,
      "ऊ": 143,
      "ऋ": 144,
      "ऍ": 145,
      "ए": 146,
      "ऐ": 147,
      "ऑ": 148,
      "ओ": 149,
      "औ": 150,
      "क": 151,
      "ख": 152,
      "ग": 153,
      "घ": 154,
      "ङ": 155,
      "च": 156,
      "छ": 157,
      "ज": 158,
      "झ": 159,
      "ञ": 160,
      "ट": 161,
      "ठ": 162,
      "ड": 163,
      "ढ": 164,
      "ण": 165,
      "त": 166,
      "थ": 167,
      "द": 168,
      "ध": 169,
      "न": 170,
      "प": 171,
      "फ": 172,
      "ब": 173,
      "भ": 174,
      "म": 175,
      "य": 176,
      "र": 177,
      "ल": 178,
      "ळ": 179,
      "व": 180,
      "श": 181,
      "ष": 182,
      "स": 183,
      "ह": 184,
      "़": 185,
      "ा": 186,
      "ि": 187,
      "ी": 188,
      "ु": 189,
      "ू": 190,
      "ृ": 191,
      "े": 192,
      "ै": 193,
      "ॉ": 194,
      "ॊ": 195,
      "ो": 196,
      "ौ": 197,
      "्": 198,
      "।": 199,
      "०": 200,
      "१": 201,
      "२": 202,
      "३": 203,
      "४": 204,
      "५": 205,
      "६": 206,
      "७": 207,
      "८": 208,
      "९": 209,
      "॰": 210,
      "ஃ": 211,
      "அ": 212,
      "ஆ": 213,
      "இ": 214,
      "ஈ": 215,
      "உ": 216,
      "ஊ": 217,
      "எ": 218,
      "ஏ": 219,
      "ஐ": 220,
      "ஒ": 221,
      "ஓ": 222,
      "க": 223,
      "ங": 224,
      "ச": 225,
      "ஜ": 226,
      "ஞ": 227,
      "ட": 228,
      "ண": 229,
      "த": 230,
      "ந": 231,
      "ன": 232,
      "ப": 233,
      "ம": 234,
      "ய": 235,
      "ர": 236,
      "ற": 237,
      "ல": 238,
      "ள": 239,
      "ழ": 240,
      "வ": 241,
      "ஷ": 242,
      "ஸ": 243,
      "ஹ": 244,
      "ா": 245,
      "ி": 246,
      "ீ": 247,
      "ு": 248,
      "ூ": 249,
      "ெ": 250,
      "ே": 251,
      "ை": 252,
      "ொ": 253,
      "ோ": 254,
      "ௌ": 255,
      "்": 256,
      "ం": 257,
      "ః": 258,
      "అ": 259,
      "ఆ": 260,
      "ఇ": 261,
      "ఈ": 262,
      "ఉ": 263,
      "ఋ": 264,
      "ఎ": 265,
      "ఏ": 266,
      "ఐ": 267,
      "ఒ": 268,
      "ఓ": 269,
      "ఔ": 270,
      "క": 271,
      "ఖ": 272,
      "గ": 273,
      "ఘ": 274,
      "చ": 275,
      "ఛ": 276,
      "జ": 277,
      "ఞ": 278,
      "ట": 279,
      "ఠ": 280,
      "డ": 281,
      "ఢ": 282,
      "ణ": 283,
      "త": 284,
      "థ": 285,
      "ద": 286,
      "ధ": 287,
      "న": 288,
      "ప": 289,
      "ఫ": 290,
      "బ": 291,
      "భ": 292,
      "మ": 293,
      "య": 294,
      "ర": 295,
      "ల": 296,
      "ళ": 297,
      "వ": 298,
      "శ": 299,
      "ష": 300,
      "స": 301,
      "హ": 302,
      "ా": 303,
      "ి": 304,
      "ీ": 305,
      "ు": 306,
      "ూ": 307,
      "ృ": 308,
      "ె": 309,
      "ే": 310,
      "ై": 311,
      "ొ": 312,
      "ో": 313,
      "ౌ": 314,
      "్": 315,
      "ṅ": 316,
      "ṇ": 317,
      "Ṛ": 318,
      "ṣ": 319,
      "ṭ": 320,
      "Ἰ": 321,
      "‌": 322,
      "‍": 323,
      "‎": 324,
      "–": 325,
      "—": 326,
      "‘": 327,
      "’": 328,
      "“": 329,
      "”": 330,
      "†": 331,
      "•": 332,
      "′": 333,
      "‹": 334,
      "›": 335,
      "⁡": 336,
      "₹": 337,
      "↑": 338,
      "−": 339,
      "▁": 340,
      "﻿": 341,
      "](": 342,
      "./": 343,
      "](./": 344,
      "▁[": 345,
      "▁\"": 346,
      "nd": 347,
      "\")": 348,
      "te": 349,
      "ia": 350,
      "in": 351,
      "on": 352,
      "20": 353,
      "re": 354,
      "்த": 355,
      "ti": 356,
      "th": 357,
      "ndia": 358,
      "er": 359,
      "ிய": 360,
      "ar": 361,
      "or": 362,
      "al": 363,
      "India": 364,
      "▁|": 365,
      "an": 366,
      "ந்த": 367,
      "en": 368,
      "▁*": 369,
      "்க": 370,
      "es": 371,
      "ed": 372,
      "ci": 373,
      "of": 374,
      "ार": 375,
      "is": 376,
      "ப்": 377,
      "te_": 378,
      "இந்த": 379,
      "#ci": 380,
      "#cite_": 381,
      "ம்": 382,
      "tion": 383,
      "▁क": 384,
      "இந்திய": 385,
      "om": 386,
      "the": 387,
      "OT": 388,
      "ன்": 389,
      "▁a": 390,
      "it": 391,
      "▁(": 392,
      "201": 393,
      "▁ப": 394,
      "்ட": 395,
      "्र": 396,
      "ht": 397,
      "ou": 398,
      "//": 399,
      "oo": 400,
      "19": 401,
      "இந்தியா": 402,
      "ல்": 403,
      "్ర": 404,
      "▁of": 405,
      "▁the": 406,
      "भार": 407,
      "भारत": 408,
      "200": 409,
      "ப்ப": 410,
      "tp": 411,
      "ch": 412,
      "http": 413,
      "://": 414,
      "-0": 415,
      "no": 416,
      "le": 417,
      "as": 418,
      "▁स": 419,
      "க்க": 420,
      "ic": 421,
      "ர்": 422,
      "ార": 423,
      "து": 424,
      "ட்ட": 425,
      "id": 426,
      "https": 427,
      "https://": 428,
      "▁India": 429,
      "▁ம": 430,
      "](./இந்தியா": 431,
      "ook": 432,
      "ref": 433,
      "tr": 434,
      "-1": 435,
      "த்த": 436,
      "▁க": 437,
      "note": 438,
      "ing": 439,
      "#cite_ref": 440,
      "#cite_note": 441,
      "[[": 442,
      "▁1": 443,
      "](./India": 444,
      "▁in": 445,
      "ation": 446,
      "▁म": 447,
      "ள்": 448,
      "▁p": 449,
      "#cite_ref-": 450,
      "#cite_note-": 451,
      "iv": 452,
      "्य": 453,
      "78": 454,
      "](https://": 455,
      "▁and": 456,
      "▁s": 457,
      "▁த": 458,
      "com": 459,
      "▁A": 460,
      "g/": 461,
      "FO": 462,
      "ac": 463,
      "am": 464,
      "ent": 465,
      "NOT": 466,
      "OTNOT": 467,
      "FOOTNOT": 468,
      "FOOTNOTE": 469,
      "at": 470,
      "ரு": 471,
      "ాల": 472,
      "et": 473,
      ".\n": 474,
      "us": 475,
      "▁\n": 476,
      "ad": 477,
      "रा": 478,
      "▁प": 479,
      "▁S": 480,
      "),": 481,
      "్య": 482,
      "ில்": 483,
      "978": 484,
      "▁C": 485,
      "ww": 486,
      "lo": 487,
      "▁வ": 488,
      "ும்": 489,
      "we": 490,
      "ின்": 491,
      "\"),": 492,
      "▁f": 493,
      "▁[↑": 494,
      "ge": 495,
      "భార": 496,
      "భారత": 497,
      ".or": 498,
      "il": 499,
      "దే": 500,
      "ec": 501,
      "▁201": 502,
      "▁இ": 503,
      "▁P": 504,
      "స్": 505,
      ".org/": 506,
      "and": 507,
      ").": 508,
      "ate": 509,
      "ें": 510,
      "దేశ": 511,
      "▁ప": 512,
      "ान": 513,
      "ur": 514,
      "▁அ": 515,
      "um": 516,
      "our": 517,
      "to": 518,
      "▁2": 519,
      "lin": 520,
      "ul": 521,
      "ik": 522,
      "red": 523,
      "▁के": 524,
      "im": 525,
      "சி": 526,
      "र्": 527,
      "▁b": 528,
      "ig": 529,
      "ங்க": 530,
      "00": 531,
      "](./भारत": 532,
      "ற்": 533,
      "సా": 534,
      "he": 535,
      "▁ह": 536,
      "▁c": 537,
      "-0)": 538,
      "ov": 539,
      "த்": 540,
      "book": 541,
      "्त": 542,
      "ைய": 543,
      "ol": 544,
      "ist": 545,
      "es/": 546,
      "ான": 547,
      "న్": 548,
      "IS": 549,
      "க்": 550,
      "link": 551,
      "=1": 552,
      "▁M": 553,
      "▁ந": 554,
      "books": 555,
      "ter": 556,
      "res": 557,
      "21": 558,
      "ang": 559,
      "▁m": 560,
      "ర్": 561,
      "action": 562,
      "▁w": 563,
      "edit": 564,
      "▁R": 565,
      "_of": 566,
      "BN": 567,
      "ப்பு": 568,
      "action=": 569,
      "?action=": 570,
      "&red": 571,
      "ISBN": 572,
      "link=1": 573,
      "edit&red": 574,
      "?action=edit&red": 575,
      "?action=edit&redlink=1": 576,
      "_of_": 577,
      ".com": 578,
      "web": 579,
      "ion": 580,
      "pg": 581,
      ".[[": 582,
      ".com/": 583,
      "ற்ற": 584,
      "▁T": 585,
      "**": 586,
      "IT": 587,
      "ce": 588,
      "िक": 589,
      "ிர": 590,
      "या": 591,
      "▁ச": 592,
      "ாக": 593,
      "ER": 594,
      ".j": 595,
      "ir": 596,
      "EF": 597,
      ".g": 598,
      "em": 599,
      "ாட்ட": 600,
      "ITER": 601,
      "-2": 602,
      "▁में": 603,
      "ourc": 604,
      "ITEREF": 605,
      "▁**": 606,
      "edia": 607,
      "50": 608,
      "s/": 609,
      "199": 610,
      "లు": 611,
      "▁உ": 612,
      "ीय": 613,
      "--": 614,
      "Book": 615,
      "india": 616,
      "ial": 617,
      "wik": 618,
      "▁d": 619,
      "10": 620,
      "▁अ": 621,
      "రా": 622,
      "ources/": 623,
      "ra": 624,
      "arch": 625,
      "▁|\n": 626,
      "tic": 627,
      "▁ஆ": 628,
      "ev": 629,
      ":Book": 630,
      "Sources/": 631,
      ":BookSources/": 632,
      "ers": 633,
      "#C": 634,
      ":BookSources/978": 635,
      "டு": 636,
      "#cite_ref-FOOTNOTE": 637,
      "#cite_note-FOOTNOTE": 638,
      "தி": 639,
      "#CITEREF": 640,
      "ண்": 641,
      "el": 642,
      "op": 643,
      "భారతదేశ": 644,
      "▁D": 645,
      "ind": 646,
      ".శ": 647,
      ".శ.": 648,
      "ों": 649,
      "లో": 650,
      "▁to": 651,
      "ண்ட": 652,
      "▁B": 653,
      "సా.శ.": 654,
      "லை": 655,
      ")\n": 656,
      "]](./இந்தியா": 657,
      "-4": 658,
      "वि": 659,
      "sh": 660,
      "▁క": 661,
      "-3": 662,
      "enti": 663,
      "▁l": 664,
      "ना": 665,
      "fi": 666,
      "23": 667,
      "ment": 668,
      "\")\n": 669,
      "▁ज": 670,
      "्ष": 671,
      "tri": 672,
      "www": 673,
      "▁200": 674,
      "age": 675,
      "ay": 676,
      "-8": 677,
      "_क": 678,
      "త్ర": 679,
      "cal": 680,
      "ाल": 681,
      "up": 682,
      "ாட்டு": 683,
      "▁है": 684,
      "www.": 685,
      "identi": 686,
      "சு": 687,
      "er)": 688,
      "ాలు": 689,
      "identifi": 690,
      "▁द": 691,
      "రి": 692,
      "]](./India": 693,
      "ity": 694,
      "identifier)": 695,
      "ak": 696,
      "un": 697,
      "ip": 698,
      "క్": 699,
      "_(": 700,
      "ంద": 701,
      "▁వ": 702,
      "ொட": 703,
      "ని": 704,
      "ள்ள": 705,
      "▁3": 706,
      "त्र": 707,
      "ew": 708,
      "▁h": 709,
      "ன்ன": 710,
      "ber": 711,
      "राज": 712,
      "ச்": 713,
      "ro": 714,
      "calf": 715,
      "·**": 716,
      "न्": 717,
      "▁I": 718,
      "▁**·**": 719,
      "ेश": 720,
      "▁भारत": 721,
      "ive": 722,
      "etcalf": 723,
      "▁E": 724,
      "26": 725,
      "िया": 726,
      "24": 727,
      "_த": 728,
      "st": 729,
      "11": 730,
      "▁H": 731,
      "28": 732,
      "கள": 733,
      "और": 734,
      "▁G": 735,
      "ల్": 736,
      "ag": 737,
      "▁19": 738,
      "Un": 739,
      "▁20": 740,
      "▁ब": 741,
      "▁N": 742,
      "in_": 743,
      "ld": 744,
      "rom": 745,
      "▁J": 746,
      "▁re": 747,
      "భారతదేశం": 748,
      "▁की": 749,
      "ंग": 750,
      "▁எ": 751,
      ".jpg": 752,
      "▁प्र": 753,
      "ly": 754,
      "-5": 755,
      "ep": 756,
      "ంగ": 757,
      "ला": 758,
      "▁त": 759,
      "▁[\"": 760,
      "▁స": 761,
      "angu": 762,
      "Sp": 763,
      "्व": 764,
      "டி": 765,
      "ொடர்": 766,
      "▁न": 767,
      "भा": 768,
      "▁[↑](./இந்தியா": 769,
      "▁से": 770,
      "▁మ": 771,
      "▁on": 772,
      "mon": 773,
      "av": 774,
      "archive": 775,
      "id=": 776,
      "சிய": 777,
      "30": 778,
      "ap": 779,
      "gle": 780,
      "](./ப": 781,
      "ress": 782,
      "tu": 783,
      "sia": 784,
      "▁ప్ర": 785,
      "Metcalf": 786,
      "▁और": 787,
      "ary": 788,
      "\"](https://": 789,
      "oogle": 790,
      "40": 791,
      "ub": 792,
      "al_": 793,
      "18": 794,
      "மை": 795,
      "▁•": 796,
      "hi": 797,
      "▁का": 798,
      "25": 799,
      "books.g": 800,
      "books.google": 801,
      "?id=": 802,
      "_स": 803,
      ".com/books": 804,
      "books.google.com/books": 805,
      "ory": 806,
      "archive.org/": 807,
      "books.google.com/books?id=": 808,
      "ish": 809,
      "ీయ": 810,
      "▁India\")": 811,
      "கள்": 812,
      "ता": 813,
      "சிற": 814,
      "ன்னாட்டு": 815,
      "_S": 816,
      "ండ": 817,
      "ecial": 818,
      "्ट": 819,
      "_ப": 820,
      "ில": 821,
      "od": 822,
      "▁[↑](./India": 823,
      "_in_": 824,
      "15": 825,
      "▁or": 826,
      "16": 827,
      "▁F": 828,
      "The": 829,
      "ab": 830,
      "▁[ISBN": 831,
      "22": 832,
      "web.": 833,
      ".in": 834,
      "orld": 835,
      "umb": 836,
      "AA": 837,
      "▁[978": 838,
      "web/": 839,
      "archive.org/web/": 840,
      "web.archive.org/web/": 841,
      "-9": 842,
      "க்கு": 843,
      "Special": 844,
      "జ్య": 845,
      "▁చ": 846,
      "17": 847,
      "ற்றும்": 848,
      "▁[*": 849,
      "சிறப்பு": 850,
      "outh": 851,
      "று": 852,
      "▁இந்தியா": 853,
      "து.": 854,
      "▁from": 855,
      ":BookSources/978-0": 856,
      "ன்னாட்டுத்": 857,
      "con": 858,
      "%2": 859,
      "n_": 860,
      "for": 861,
      "▁e": 862,
      "▁th": 863,
      "▁\"भारत": 864,
      "http://": 865,
      "13": 866,
      "తా": 867,
      "ము": 868,
      "▁4": 869,
      "నా": 870,
      "ivers": 871,
      "\").": 872,
      "▁व": 873,
      "తి": 874,
      "్ట": 875,
      "▁மற்றும்": 876,
      "---": 877,
      "rit": 878,
      "स्त": 879,
      "கு": 880,
      "ார": 881,
      "70": 882,
      "▁\"ப": 883,
      "*](https://": 884,
      "வு": 885,
      "राज्य": 886,
      "▁ஒ": 887,
      "▁---": 888,
      ".org/wik": 889,
      "▁n": 890,
      "a_": 891,
      "ipedia": 892,
      "ts": 893,
      "14": 894,
      "क्ष": 895,
      "ित": 896,
      "▁O": 897,
      ".wik": 898,
      "ri": 899,
      "త్": 900,
      "px": 901,
      "न्द": 902,
      "oun": 903,
      "▁g": 904,
      "ern": 905,
      "pl": 906,
      "]](./இந்தியா#cite_note-FOOTNOTE": 907,
      "సి": 908,
      "common": 909,
      "ட்": 910,
      "ற்க": 911,
      "▁आ": 912,
      "▁L": 913,
      "anguage": 914,
      "_A": 915,
      "▁மு": 916,
      "ரா": 917,
      "▁[S": 918,
      "ational": 919,
      "tem": 920,
      "load": 921,
      "पु": 922,
      "षा": 923,
      "eved": 924,
      "imedia": 925,
      "ति": 926,
      "trieved": 927,
      "upload": 928,
      "](./இந்தியா#CITEREF": 929,
      "▁(సా.శ.": 930,
      "ास": 931,
      "har": 932,
      "ud": 933,
      ".wikimedia": 934,
      ".wikimedia.org/wik": 935,
      "ted": 936,
      "iversity": 937,
      "](//": 938,
      "ens": 939,
      "ain": 940,
      "ipedia/": 941,
      "upload.wikimedia.org/wik": 942,
      "](//upload.wikimedia.org/wik": 943,
      "](//upload.wikimedia.org/wikipedia/": 944,
      "ులు": 945,
      "▁రా": 946,
      "![": 947,
      "commons/": 948,
      "](//upload.wikimedia.org/wikipedia/commons/": 949,
      "▁W": 950,
      "ons": 951,
      "thumb": 952,
      ".gov": 953,
      ")[[": 954,
      "ot": 955,
      "PA": 956,
      "యా": 957,
      "–సా.శ.": 958,
      "్రా": 959,
      "os": 960,
      "-7": 961,
      "thumb/": 962,
      "▁అ": 963,
      "inal": 964,
      "ి.": 965,
      "](//upload.wikimedia.org/wikipedia/commons/thumb/": 966,
      "ast": 967,
      "ரி": 968,
      "_of_India": 969,
      "▁p.": 970,
      "ith": 971,
      "-6": 972,
      "_P": 973,
      "px-": 974,
      "ால": 975,
      "&pg": 976,
      "&pg=": 977,
      "स्": 978,
      "வின்": 979,
      "ப்பட்ட": 980,
      "▁by": 981,
      "]](./India#cite_note-": 982,
      "##": 983,
      "வில்": 984,
      "्रे": 985,
      "ిక": 986,
      "த்து": 987,
      "uc": 988,
      "▁+": 989,
      "art": 990,
      "ந்து": 991,
      "ow": 992,
      "తం": 993,
      "▁for": 994,
      "27": 995,
      "▁[![": 996,
      "▁Re": 997,
      "▁*[": 998,
      "\")*": 999,
      "2011": 1000,
      "_and": 1001,
      "भाषा": 1002,
      "▁को": 1003,
      "▁K": 1004,
      "_C": 1005,
      "▁is": 1006,
      "29": 1007,
      "▁(identifier)": 1008,
      "](./India#CITEREF": 1009,
      "ானது": 1010,
      "_(identifier)": 1011,
      "▁(identifier)\")": 1012,
      "मा": 1013,
      "all": 1014,
      "]](./இந்தியா#cite_note-": 1015,
      "web.archive.org/web/201": 1016,
      "ిన": 1017,
      "▁The": 1018,
      "జ్యం": 1019,
      "]](./भारत": 1020,
      "था": 1021,
      "வா": 1022,
      "tein": 1023,
      "▁Indian": 1024,
      "try": 1025,
      "&pg=PA": 1026,
      "'s": 1027,
      "ff": 1028,
      ".in/": 1029,
      ".p": 1030,
      "47": 1031,
      "err": 1032,
      "▁orig": 1033,
      "ची": 1034,
      "री": 1035,
      "జా": 1036,
      "▁ग": 1037,
      "In": 1038,
      "▁([": 1039,
      "2006": 1040,
      "University": 1041,
      ".jp": 1042,
      "▁[A": 1043,
      "Har": 1044,
      "ிற": 1045,
      "List": 1046,
      "oc": 1047,
      "ంచ": 1048,
      "కు": 1049,
      "ண்டு": 1050,
      "*](https://books.google.com/books?id=": 1051,
      "aj": 1052,
      "tim": 1053,
      "வை": 1054,
      "▁उ": 1055,
      "35": 1056,
      "ore": 1057,
      "ort": 1058,
      "▁पर": 1059,
      "▁original": 1060,
      "](./భారతదేశం": 1061,
      "देश": 1062,
      "log": 1063,
      "und": 1064,
      "▁2011": 1065,
      "br": 1066,
      "▁&": 1067,
      "▁\"S": 1068,
      "-19": 1069,
      "60": 1070,
      "▁ए": 1071,
      "ను": 1072,
      "పూ": 1073,
      "48": 1074,
      "▁கு": 1075,
      "ष्ट": 1076,
      "ाद": 1077,
      "▁है।": 1078,
      "]](./India#cite_note-FOOTNOTE": 1079,
      "▁ப.": 1080,
      "ங்கள": 1081,
      "33": 1082,
      "భా": 1083,
      ")](./": 1084,
      "▁தொடர்": 1085,
      "ड़": 1086,
      "▁श": 1087,
      "est": 1088,
      "_के": 1089,
      "/https://": 1090,
      "ஸ்": 1091,
      "_D": 1092,
      "ut": 1093,
      "](./S": 1094,
      "ived": 1095,
      "ద్": 1096,
      "▁In": 1097,
      "ill": 1098,
      "டை": 1099,
      "ింద": 1100,
      "▁[म": 1101,
      "▁\"C": 1102,
      "ம்ப": 1103,
      ".jpg/": 1104,
      "2018": 1105,
      "_म": 1106,
      "கா": 1107,
      "▁ఉ": 1108,
      "▁பெ": 1109,
      "1.": 1110,
      "▁वि": 1111,
      "ष्ट्र": 1112,
      "▁Asia": 1113,
      "▁5": 1114,
      "opul": 1115,
      "ys": 1116,
      "▁सं": 1117,
      "றை": 1118,
      "▁[C": 1119,
      "istory": 1120,
      "▁எண்": 1121,
      "▁ఆ": 1122,
      "ன்ற": 1123,
      "▁[↑](./இந்தியா#cite_ref-FOOTNOTE": 1124,
      "ma": 1125,
      "▁r": 1126,
      "e_": 1127,
      "ने": 1128,
      "ாடு": 1129,
      "_in_India": 1130,
      "▁பொ": 1131,
      "ensus": 1132,
      "▁be": 1133,
      "िल": 1134,
      "](./C": 1135,
      "2.": 1136,
      "p.": 1137,
      "का": 1138,
      "ప్ర": 1139,
      "▁ర": 1140,
      "லா": 1141,
      "45": 1142,
      "7.": 1143,
      "▁t": 1144,
      "49": 1145,
      "ubl": 1146,
      "error": 1147,
      "ிரு": 1148,
      "ेत्र": 1149,
      "கம்": 1150,
      "வி": 1151,
      "tern": 1152,
      "ther": 1153,
      "_India": 1154,
      "pr": 1155,
      "artic": 1156,
      "36": 1157,
      "38": 1158,
      "प्र": 1159,
      "▁ल": 1160,
      "▁Retrieved": 1161,
      "து.[[": 1162,
      "li": 1163,
      "మా": 1164,
      "▁సా": 1165,
      "ence": 1166,
      "భారతీయ": 1167,
      "▁[↑](./இந்தியா#cite_ref-": 1168,
      "▁ஒரு": 1169,
      "ingh": 1170,
      "](http://": 1171,
      "rch": 1172,
      "వా": 1173,
      "▁इ": 1174,
      "▁as": 1175,
      "2009": 1176,
      "_के_": 1177,
      "▁[M": 1178,
      "म्": 1179,
      "ணி": 1180,
      "రు": 1181,
      "](./ISBN": 1182,
      "▁\"ISBN": 1183,
      "ிரி": 1184,
      "▁[ISBN](./ISBN": 1185,
      "▁[ISBN](./ISBN_(identifier)": 1186,
      "%2C": 1187,
      "ी](./": 1188,
      "्या": 1189,
      "▁உள்ள": 1190,
      "ance": 1191,
      "-10": 1192,
      "ies": 1193,
      "1998": 1194,
      "▁[978-0": 1195,
      "ேர": 1196,
      "▁pp.": 1197,
      "se": 1198,
      "sher": 1199,
      "▁[↑](./India#cite_ref-": 1200,
      "opulation": 1201,
      "AJ": 1202,
      "ha": 1203,
      "og": 1204,
      "எண்": 1205,
      "ష్ట": 1206,
      "ార్": 1207,
      "పూ.": 1208,
      "िय": 1209,
      "லி": 1210,
      "▁தர": 1211,
      "▁Press": 1212,
      "BAJ": 1213,
      "QBAJ": 1214,
      "2010": 1215,
      "వి": 1216,
      "46": 1217,
      "9.": 1218,
      "ாள": 1219,
      "ans": 1220,
      "▁[↑](./भारत": 1221,
      "స్థ": 1222,
      "రిత్ర": 1223,
      "క్ష": 1224,
      "ef": 1225,
      "ard": 1226,
      "सा": 1227,
      "हि": 1228,
      "Stein": 1229,
      "सं": 1230,
      "ப்பட": 1231,
      "ong": 1232,
      "ve": 1233,
      "▁\"M": 1234,
      "ம்\")": 1235,
      "o-": 1236,
      "ism": 1237,
      "ொழ": 1238,
      "त्त": 1239,
      "ரசு": 1240,
      "▁र": 1241,
      "conom": 1242,
      "oi": 1243,
      "ates": 1244,
      "80": 1245,
      "ज़": 1246,
      "న్న": 1247,
      "▁கொ": 1248,
      "AAQBAJ": 1249,
      "90": 1250,
      "ana": 1251,
      "umm": 1252,
      "▁வி": 1253,
      "_T": 1254,
      "ss": 1255,
      "nic": 1256,
      "சிறப்பு:BookSources/978-0": 1257,
      "land": 1258,
      "als": 1259,
      "ank": 1260,
      "esh": 1261,
      "லக": 1262,
      "_தொடர்": 1263,
      "▁##": 1264,
      "▁[B": 1265,
      "▁\"இந்திய": 1266,
      "ian": 1267,
      "ப்_ப": 1268,
      "ear": 1269,
      "ான்": 1270,
      "ust": 1271,
      "](./இந்திய": 1272,
      "4.": 1273,
      "77": 1274,
      "indu": 1275,
      "▁போ": 1276,
      "ations": 1277,
      ":BookSources/978-1": 1278,
      "र्व": 1279,
      ").\n": 1280,
      "▁[ப": 1281,
      "df": 1282,
      "ాం": 1283,
      "▁\"B": 1284,
      "MetcalfMetcalf": 1285,
      "6.": 1286,
      "new": 1287,
      "ंड": 1288,
      "_எண்": 1289,
      "_தர": 1290,
      "*.": 1291,
      "ியல்": 1292,
      "ll": 1293,
      "िस": 1294,
      "](./பன்னாட்டுத்": 1295,
      "▁\"பன்னாட்டுத்": 1296,
      "](./பன்னாட்டுத்_தர": 1297,
      "](./Special": 1298,
      "htm": 1299,
      "राष्ट्र": 1300,
      "ass": 1301,
      "▁with": 1302,
      "▁எண்\")": 1303,
      "_தொடர்_எண்": 1304,
      "](./பன்னாட்டுத்_தர_தொடர்_எண்": 1305,
      "39": 1306,
      "ல்க": 1307,
      "▁இரு": 1308,
      "overn": 1309,
      "కి": 1310,
      "](./M": 1311,
      "iss": 1312,
      "▁Ch": 1313,
      "ug": 1314,
      ",_": 1315,
      "ati": 1316,
      "lop": 1317,
      "pi": 1318,
      "▁[2": 1319,
      "ex": 1320,
      "ர்க": 1321,
      "▁no": 1322,
      "ற்ப": 1323,
      "ంట": 1324,
      "మ్రా": 1325,
      "▁(P": 1326,
      "ష్ట్ర": 1327,
      "per": 1328,
      "▁\"Special": 1329,
      "▁[↑](./India#cite_ref-FOOTNOTE": 1330,
      "▁सा": 1331,
      "्षेत्र": 1332,
      "rchived": 1333,
      "](./B": 1334,
      "arg": 1335,
      "▁राज्य": 1336,
      "▁V": 1337,
      "85": 1338,
      "▁இது": 1339,
      "▁[ISBN](./பன்னாட்டுத்_தர_தொடர்_எண்": 1340,
      "Ro": 1341,
      "चि": 1342,
      "ी_": 1343,
      "Indian": 1344,
      "_ம": 1345,
      "▁\"A": 1346,
      "▁University": 1347,
      "मन": 1348,
      "▁இந்திய": 1349,
      "titu": 1350,
      "▁[1": 1351,
      "2004": 1352,
      "ले": 1353,
      "1)": 1354,
      "పు": 1355,
      "▁న": 1356,
      "its": 1357,
      "-1)": 1358,
      "जा": 1359,
      "पा": 1360,
      "ார்": 1361,
      "▁भाषा": 1362,
      "▁\"म": 1363,
      "inis": 1364,
      "\"))": 1365,
      "-s": 1366,
      "3.": 1367,
      "ற்கு": 1368,
      "250": 1369,
      "8.": 1370,
      "ke": 1371,
      "▁य": 1372,
      "▁త": 1373,
      ".pdf": 1374,
      "bot": 1375,
      "2007": 1376,
      "विश": 1377,
      "▁हैं": 1378,
      "▁\"P": 1379,
      "మి": 1380,
      "ాన": 1381,
      "ాయ": 1382,
      "▁ఇ": 1383,
      "ata": 1384,
      "albot": 1385,
      "overnment": 1386,
      "▁[P": 1387,
      "ess": 1388,
      "Ind": 1389,
      "ரிய": 1390,
      "▁भ": 1391,
      "times": 1392,
      "](./P": 1393,
      "భాష": 1394,
      ".pdf)": 1395,
      "4)": 1396,
      "ile": 1397,
      "ord": 1398,
      "ture": 1399,
      "56": 1400,
      "DF": 1401,
      "णी": 1402,
      "க்கிய": 1403,
      "ையில்": 1404,
      "istan": 1405,
      "▁st": 1406,
      "5.": 1407,
      "ूची": 1408,
      "▁7": 1409,
      "▁దేశ": 1410,
      "▁பு": 1411,
      "AAQBAJ&pg=PA": 1412,
      "ach": 1413,
      "i_": 1414,
      ".jpg)](./": 1415,
      "गर": 1416,
      "லைக்க": 1417,
      "Harv": 1418,
      "▁(PDF": 1419,
      "పాల": 1420,
      "ய்": 1421,
      "ue": 1422,
      "ical": 1423,
      "37": 1424,
      "▁are": 1425,
      "]](./भारत#cite_note-": 1426,
      "ct": 1427,
      "▁பா": 1428,
      "స్తా": 1429,
      "ages": 1430,
      "s,": 1431,
      "Asher": 1432,
      "cy": 1433,
      "MetcalfMetcalf2006": 1434,
      "▁\"ம": 1435,
      "..": 1436,
      "ph": 1437,
      "ेला": 1438,
      "లీ": 1439,
      "▁–": 1440,
      "ine": 1441,
      "eral": 1442,
      "_B": 1443,
      "pe": 1444,
      "s.": 1445,
      "हा": 1446,
      "ங்கள்": 1447,
      "plate": 1448,
      "పా": 1449,
      "out": 1450,
      "india.gov": 1451,
      "திய": 1452,
      "ountri": 1453,
      "errors": 1454,
      "12": 1455,
      "hm": 1456,
      "_b": 1457,
      "டிய": 1458,
      "▁\"T": 1459,
      "▁कर": 1460,
      "▁was": 1461,
      "▁ex": 1462,
      "మ్రాజ్యం": 1463,
      "சா": 1464,
      "world": 1465,
      "कार": 1466,
      "क्त": 1467,
      "पर": 1468,
      "िर": 1469,
      "ोल": 1470,
      "▁v": 1471,
      "▁an": 1472,
      "ark": 1473,
      "000": 1474,
      "\"](https://web.archive.org/web/201": 1475,
      "tics": 1476,
      "▁[![](//upload.wikimedia.org/wikipedia/commons/thumb/": 1477,
      "ite": 1478,
      "कि": 1479,
      "मी": 1480,
      "ం:": 1481,
      "▁గ": 1482,
      "దేశ్": 1483,
      "_R": 1484,
      "_ந": 1485,
      "_s": 1486,
      "cl": 1487,
      "▁language": 1488,
      "-m": 1489,
      "_G": 1490,
      "rou": 1491,
      "ం](./": 1492,
      "టి": 1493,
      "తీయ": 1494,
      "2008": 1495,
      "ember": 1496,
      "%20": 1497,
      "தே": 1498,
      "▁சம": 1499,
      "▁[the": 1500,
      "-b": 1501,
      "மி": 1502,
      "▁10": 1503,
      "திப்ப": 1504,
      "udd": 1505,
      "/http://": 1506,
      "Econom": 1507,
      "_M": 1508,
      "ंध": 1509,
      "ेष": 1510,
      "](./म": 1511,
      "▁ஆக": 1512,
      "▁that": 1513,
      "-p": 1514,
      "ी\")": 1515,
      "த்தின்": 1516,
      "ाना": 1517,
      "▁अन": 1518,
      "हिन्द": 1519,
      "-d": 1520,
      "_N": 1521,
      "2)": 1522,
      "ah": 1523,
      "](./T": 1524,
      "द्": 1525,
      "ంలో": 1526,
      "▁क्षेत्र": 1527,
      "ंग्रे": 1528,
      "స్తాన్": 1529,
      "ath": 1530,
      "ால்": 1531,
      "](./ம": 1532,
      "▁[D": 1533,
      "ate_": 1534,
      "र्म": 1535,
      "led": 1536,
      "డు": 1537,
      "నే": 1538,
      "్చ": 1539,
      "▁199": 1540,
      "orth": 1541,
      "eve": 1542,
      "धान": 1543,
      "वा": 1544,
      "ोत": 1545,
      "ange": 1546,
      "/https://www.": 1547,
      "ublic": 1548,
      ")\")": 1549,
      "DP": 1550,
      "fn": 1551,
      "ford": 1552,
      "ited": 1553,
      "rad": 1554,
      "भि": 1555,
      "श्": 1556,
      "से": 1557,
      "▁பிர": 1558,
      "களின்": 1559,
      "्रेणी": 1560,
      "_1": 1561,
      "gion": 1562,
      "గా": 1563,
      "మూ": 1564,
      "▁జ": 1565,
      "్రీ": 1566,
      "▁[ம": 1567,
      "▁\"D": 1568,
      "oli": 1569,
      "Stein1998": 1570,
      "43": 1571,
      "ition": 1572,
      "ry": 1573,
      "▁१": 1574,
      "▁ने": 1575,
      "end": 1576,
      "nt": 1577,
      "](./A": 1578,
      "▁Com": 1579,
      "uly": 1580,
      "59": 1581,
      "anguages": 1582,
      "श्रेणी": 1583,
      "ంబ": 1584,
      "▁6": 1585,
      "▁8": 1586,
      "्रा": 1587,
      "▁நி": 1588,
      "10.": 1589,
      "ంగా": 1590,
      "Dw": 1591,
      "_அ": 1592,
      "lig": 1593,
      "](./D": 1594,
      "](./List": 1595,
      "▁\"List": 1596,
      "▁18": 1597,
      "\"\n": 1598,
      "-g": 1599,
      "धार": 1600,
      "onstitu": 1601,
      "_p": 1602,
      "\").\n": 1603,
      "ொழி": 1604,
      "డ్": 1605,
      "ిల్": 1606,
      "ountries": 1607,
      "tin": 1608,
      "றி": 1609,
      "▁[अ": 1610,
      "onom": 1611,
      "श्रेणी:": 1612,
      "ng": 1613,
      "2014": 1614,
      "கை": 1615,
      "கப்": 1616,
      "ese": 1617,
      "த்தில்": 1618,
      "▁அமை": 1619,
      "ட்சி": 1620,
      "evelop": 1621,
      "ृत": 1622,
      "▁whi": 1623,
      "Singh": 1624,
      "language": 1625,
      "లి": 1626,
      "వం": 1627,
      "స్త్ర": 1628,
      "▁செ": 1629,
      "indi": 1630,
      "▁వి": 1631,
      "xford": 1632,
      "▁2014": 1633,
      "_க": 1634,
      "au": 1635,
      "▁[भारत": 1636,
      "ीय_": 1637,
      "▁एक": 1638,
      "▁\"G": 1639,
      "eng": 1640,
      "Ed": 1641,
      "ஞ்": 1642,
      "த்திய": 1643,
      "html": 1644,
      "ல்கலைக்க": 1645,
      "250px-": 1646,
      "ல்கலைக்கழ": 1647,
      "ंद": 1648,
      "ंत्र": 1649,
      "ूल": 1650,
      "ेल": 1651,
      "కా": 1652,
      "ణా": 1653,
      "ధిక": 1654,
      "▁భారతదేశం": 1655,
      "▁\"अ": 1656,
      "▁ति": 1657,
      "జాతీయ": 1658,
      "▁[த": 1659,
      "▁\"த": 1660,
      "க்கி": 1661,
      "ated": 1662,
      ".jpg)\n": 1663,
      "திப்பகம்": 1664,
      "0%": 1665,
      "riti": 1666,
      "கிற": 1667,
      "மான": 1668,
      "▁[G": 1669,
      "icial": 1670,
      "▁पु": 1671,
      "row": 1672,
      "▁இந்தியாவின்": 1673,
      "विशेष": 1674,
      "](./List_of_": 1675,
      "विशेष:": 1676,
      "ame": 1677,
      "ult": 1678,
      "\"](https://www.": 1679,
      "గు": 1680,
      "దక్ష": 1681,
      "2003": 1682,
      "▁సం": 1683,
      "▁చరిత్ర": 1684,
      "ction": 1685,
      "120": 1686,
      "3)": 1687,
      "qu": 1688,
      "erv": 1689,
      "/artic": 1690,
      "ric": 1691,
      "के": 1692,
      "ஆம்": 1693,
      "மாக": 1694,
      "த்தி": 1695,
      "rav": 1696,
      "69": 1697,
      "డి": 1698,
      "తర": 1699,
      "census": 1700,
      "ன.": 1701,
      "](./த": 1702,
      "▁17": 1703,
      "ச்சி": 1704,
      "ost": 1705,
      "िण": 1706,
      "ोग": 1707,
      "▁भारतीय": 1708,
      "स्तान": 1709,
      "ritish": 1710,
      "sv": 1711,
      "▁\"க": 1712,
      "▁[978-1": 1713,
      "Singh2009": 1714,
      ".;": 1715,
      "▁we": 1716,
      "2005": 1717,
      "oh": 1718,
      "లా": 1719,
      "ous": 1720,
      "సియా": 1721,
      "▁రాజ్యం": 1722,
      "▁సామ్రాజ్యం": 1723,
      "IC": 1724,
      "mund": 1725,
      "▁2010": 1726,
      "thermund": 1727,
      "வன": 1728,
      "▁\"R": 1729,
      "United": 1730,
      "logy": 1731,
      "▁which": 1732,
      "_m": 1733,
      "](./G": 1734,
      "▁[स": 1735,
      "▁\"N": 1736,
      "ties": 1737,
      "▁\"இந்தியா": 1738,
      "yson": 1739,
      "65": 1740,
      "fe": 1741,
      "ond": 1742,
      "దీ": 1743,
      "▁బ": 1744,
      "▁[N": 1745,
      "](https://www.": 1746,
      "స్త": 1747,
      "ండి": 1748,
      "దక్షి": 1749,
      "ीप": 1750,
      "▁\"स": 1751,
      "்ட்": 1752,
      "ட்டி": 1753,
      "-81": 1754,
      "▁2021": 1755,
      "▁प्रदेश": 1756,
      "श्रेणी:Harv": 1757,
      "51": 1758,
      "62": 1759,
      "67": 1760,
      "▁India's": 1761,
      "_d": 1762,
      "ைக்": 1763,
      "▁9": 1764,
      "▁[க": 1765,
      "ப்படு": 1766,
      "na": 1767,
      "uary": 1768,
      "गमन": 1769,
      "थि": 1770,
      "▁tr": 1771,
      "▁South": 1772,
      "ulke": 1773,
      "क्षिण": 1774,
      "▁[↑](./भारत#cite_ref-": 1775,
      "aw": 1776,
      "னி": 1777,
      "ுள்ள": 1778,
      "ది": 1779,
      "](./R": 1780,
      "▁[R": 1781,
      "▁July": 1782,
      "-in": 1783,
      "mer": 1784,
      "▁con": 1785,
      "news/": 1786,
      ".nic": 1787,
      "port": 1788,
      "द्य": 1789,
      "नी": 1790,
      "ी_स": 1791,
      "வாக": 1792,
      "ாட": 1793,
      "ோர": 1794,
      "ட்டியல்": 1795,
      "▁तिथि": 1796,
      "ase": 1797,
      "over": 1798,
      "Kulke": 1799,
      "ँच": 1800,
      "यु": 1801,
      "ून": 1802,
      "ట్": 1803,
      "ిత": 1804,
      "▁[మ": 1805,
      "ood": 1806,
      "/978": 1807,
      "Talbot": 1808,
      "னர்": 1809,
      "▁\"The": 1810,
      "AsherTalbot": 1811,
      "▁15": 1812,
      "india/": 1813,
      "elhi": 1814,
      "ummit": 1815,
      "6)": 1816,
      "gh": 1817,
      "தன்": 1818,
      "னை": 1819,
      "▁ख": 1820,
      "evelopment": 1821,
      "▁तिथि:": 1822,
      "74": 1823,
      "gan": 1824,
      "ty": 1825,
      "tral": 1826,
      "pril": 1827,
      "_చ": 1828,
      "doi": 1829,
      "▁\"మ": 1830,
      "ும்.": 1831,
      "ింది.": 1832,
      ".jpg/250px-": 1833,
      "ms": 1834,
      "மம்": 1835,
      "](./க": 1836,
      "▁[T": 1837,
      "ome": 1838,
      "ல்ல": 1839,
      "](./இந்தியா#cite_ref-FOOTNOTE": 1840,
      "▁History": 1841,
      "57": 1842,
      "▁has": 1843,
      "34": 1844,
      "जन": 1845,
      "ढ़": 1846,
      "धिक": 1847,
      "▁\"ச": 1848,
      "ision": 1849,
      "▁at": 1850,
      "▁கா": 1851,
      "ational_": 1852,
      "amil": 1853,
      "▁अभि": 1854,
      "▁देश": 1855,
      "_Asia": 1856,
      "▁अभिगमन": 1857,
      "ం\")": 1858,
      "▁ఎ": 1859,
      "▁com": 1860,
      "](./N": 1861,
      "▁(సా.శ.పూ.": 1862,
      "▁ch": 1863,
      "▁மா": 1864,
      "ற்று": 1865,
      "a\")": 1866,
      "धर्म": 1867,
      "▁ter": 1868,
      "्री": 1869,
      "्रोत": 1870,
      "▁जन": 1871,
      "akistan": 1872,
      "▁तथा": 1873,
      "▁\"भारतीय": 1874,
      "IN": 1875,
      "PP": 1876,
      "ack": 1877,
      "▁ஆண்டு": 1878,
      "-521": 1879,
      "Edit": 1880,
      "/c": 1881,
      "▁U": 1882,
      "05": 1883,
      "cto": 1884,
      "त्": 1885,
      "बर": 1886,
      "ధ్య": 1887,
      "▁च": 1888,
      "▁శ": 1889,
      "▁து": 1890,
      "▁its": 1891,
      "▁\"क": 1892,
      "▁வெ": 1893,
      "ంద్ర": 1894,
      "▁retrieved": 1895,
      "▁Octo": 1896,
      "▁हैं।": 1897,
      "▁October": 1898,
      "Com": 1899,
      "pire": 1900,
      "ளி": 1901,
      "▁2007": 1902,
      "ission": 1903,
      "ledge": 1904,
      "ib": 1905,
      "ती": 1906,
      "हर": 1907,
      "ूर्व": 1908,
      "्ल": 1909,
      "une": 1910,
      "▁[Archived": 1911,
      "▁[Archived](https://": 1912,
      "ழ்": 1913,
      "any": 1914,
      "ன்று": 1915,
      "▁கால": 1916,
      "சியா": 1917,
      "ైన": 1918,
      "](./మ": 1919,
      "▁పే": 1920,
      "age/": 1921,
      "वं": 1922,
      "விய": 1923,
      "स्तक": 1924,
      "पुस्तक": 1925,
      "विशेष:पुस्तक": 1926,
      "्रोत/978": 1927,
      "ni": 1928,
      "ple": 1929,
      ".nic.in/": 1930,
      "ail": 1931,
      "ணை": 1932,
      "ட்டு": 1933,
      "econom": 1934,
      "-india": 1935,
      "मान": 1936,
      "er,": 1937,
      "ant": 1938,
      "ater": 1939,
      "िका": 1940,
      "▁जा": 1941,
      "ountry": 1942,
      "राष्ट्रीय": 1943,
      "द्ध": 1944,
      "1_": 1945,
      "330": 1946,
      "மைய": 1947,
      "ట్ట": 1948,
      "](./சிறப்பு:BookSources/978-0": 1949,
      "▁\"சிறப்பு:BookSources/978-0": 1950,
      "▁பகு": 1951,
      "idge": 1952,
      "ద్ధ": 1953,
      "C&pg=PA": 1954,
      "_F": 1955,
      "▁26": 1956,
      "_ஆ": 1957,
      "ai": 1958,
      "lia": 1959,
      "les": 1960,
      "por": 1961,
      "दी": 1962,
      "रकार": 1963,
      "हार": 1964,
      "நில": 1965,
      "▁[क": 1966,
      "▁அர": 1967,
      "▁25": 1968,
      "டிமம்": 1969,
      "पुर": 1970,
      "▁इस": 1971,
      "டிமம்:": 1972,
      "RIC": 1973,
      "ali": 1974,
      "▁(201": 1975,
      "usin": 1976,
      "▁வே": 1977,
      "ect": 1978,
      "ச்ச": 1979,
      "హింద": 1980,
      "ించ": 1981,
      "▁ఒ": 1982,
      "▁राज": 1983,
      "▁భాష": 1984,
      "](./क": 1985,
      "](./स": 1986,
      "▁[క": 1987,
      "▁\"ब": 1988,
      "ాల్": 1989,
      "irst": 1990,
      "लेख": 1991,
      "84": 1992,
      "a,": 1993,
      "வெ": 1994,
      "](./ச": 1995,
      "alth": 1996,
      "க்கப்பட்ட": 1997,
      "▁pr": 1998,
      "raph": 1999,
      "](./படிமம்:": 2000,
      "8)": 2001,
      "ure": 2002,
      "\")*.": 2003,
      "31": 2004,
      "World": 2005,
      "▁te": 2006,
      "▁[ச": 2007,
      "ed.": 2008,
      "▁மி": 2009,
      "▁मेला": 2010,
      "▁நில": 2011,
      "▁###": 2012,
      ")](./படிமம்:": 2013,
      "]](./భారతదేశం": 2014,
      "gen": 2015,
      "mission": 2016,
      "ores": 2017,
      "இல்": 2018,
      "டைய": 2019,
      "చ్చ": 2020,
      "జీ": 2021,
      "ేంద్ర": 2022,
      "▁இந்த": 2023,
      "▁\"క": 2024,
      "ంగ్": 2025,
      "harma": 2026,
      "outledge": 2027,
      "DwAAQBAJ&pg=PA": 2028,
      "air": 2029,
      "▁स्": 2030,
      "रालेख": 2031,
      "▁वर्": 2032,
      "india.gov.in/": 2033,
      "ram": 2034,
      "ர்\")": 2035,
      "▁சு": 2036,
      "](./Special:BookSources/978-0": 2037,
      "▁\"Special:BookSources/978-0": 2038,
      "44": 2039,
      "national": 2040,
      "sland": 2041,
      "ulture": 2042,
      "-20": 2043,
      "गु": 2044,
      "ा_": 2045,
      "िव": 2046,
      "தார": 2047,
      "▁\"प": 2048,
      "ames": 2049,
      "ight": 2050,
      "▁हु": 2051,
      "_की_स": 2052,
      "plate_": 2053,
      "_में": 2054,
      "tinent": 2055,
      "bb": 2056,
      "mpire": 2057,
      "ంత": 2058,
      "త్య": 2059,
      "బ్": 2060,
      "మీ": 2061,
      "isation": 2062,
      "hel": 2063,
      "రాష్ట్ర": 2064,
      "▁ప్రాం": 2065,
      "பு": 2066,
      "மெ": 2067,
      "aste": 2068,
      "க்கள்": 2069,
      "ice": 2070,
      "bridge": 2071,
      "Rothermund": 2072,
      ".\"\n": 2073,
      "5)": 2074,
      "ध्य": 2075,
      "्च": 2076,
      "▁[ब": 2077,
      "▁sub": 2078,
      "र्थ": 2079,
      "स्क": 2080,
      "ansk": 2081,
      "onstitution": 2082,
      "रालेखित": 2083,
      ".sv": 2084,
      "E0%": 2085,
      "Fish": 2086,
      "](./சிறப்பு": 2087,
      "▁\"H": 2088,
      "▁\"அ": 2089,
      "▁\"சிறப்பு": 2090,
      "ambridge": 2091,
      "▁St": 2092,
      "ரிக்க": 2093,
      "%28": 2094,
      "-w": 2095,
      "Ch": 2096,
      "_the": 2097,
      "ined": 2098,
      "ign": 2099,
      "illion": 2100,
      "RICS": 2101,
      "En": 2102,
      "ज्": 2103,
      "ంక": 2104,
      "ప్": 2105,
      "యు": 2106,
      "](./अ": 2107,
      "▁மே": 2108,
      "▁16": 2109,
      "్యా": 2110,
      "▁அதி": 2111,
      "old": 2112,
      "▁Hindu": 2113,
      "continent": 2114,
      "తంత్ర": 2115,
      "▁பொரு": 2116,
      "▁भी": 2117,
      "7)": 2118,
      "▁un": 2119,
      "ree": 2120,
      "epend": 2121,
      "ublish": 2122,
      "](http://www.": 2123,
      "anskrit": 2124,
      "Page/": 2125,
      "iew": 2126,
      "போர": 2127,
      "ளா": 2128,
      "▁சி": 2129,
      "ashm": 2130,
      "▁கோ": 2131,
      "▁தொ": 2132,
      "களில்": 2133,
      "ave": 2134,
      "aper": 2135,
      "roup": 2136,
      "EditPage/": 2137,
      "ashmir": 2138,
      "4%": 2139,
      "_भारत": 2140,
      "are": 2141,
      "थान": 2142,
      "हास": 2143,
      "▁k": 2144,
      "lection": 2145,
      "▁हि": 2146,
      "चित्र": 2147,
      "ile:": 2148,
      "0.": 2149,
      "71": 2150,
      "man": 2151,
      "▁An": 2152,
      "▁April": 2153,
      "inistry": 2154,
      "_స": 2155,
      "lim": 2156,
      "తము": 2157,
      "ాన్": 2158,
      "స్క": 2159,
      "ిల్లీ": 2160,
      "దక్షిణ": 2161,
      "/0": 2162,
      "8/": 2163,
      "_E": 2164,
      "द्र": 2165,
      "िट": 2166,
      "िश": 2167,
      "ुख": 2168,
      "உலக": 2169,
      "ன.[[": 2170,
      "](./ब": 2171,
      "▁[L": 2172,
      "▁மூ": 2173,
      "](./India#cite_ref-": 2174,
      "urop": 2175,
      "igh": 2176,
      "ங்கு": 2177,
      "▁உலக": 2178,
      "▁New": 2179,
      "ograph": 2180,
      "▁கொண்டு": 2181,
      "▁இருந்த": 2182,
      "ury": 2183,
      "odern": 2184,
      "%29": 2185,
      "▁[இந்திய": 2186,
      "த்தான": 2187,
      "▁[K": 2188,
      "ork": 2189,
      "](./भारत_में": 2190,
      "\")*,": 2191,
      "*,": 2192,
      "-l": 2193,
      "e/": 2194,
      "iz": 2195,
      "ரை": 2196,
      "ధాన": 2197,
      "బె": 2198,
      "వే": 2199,
      "](./H": 2200,
      "▁பதிப்பகம்": 2201,
      "ారు": 2202,
      "▁Aug": 2203,
      "க்ஸ்": 2204,
      ".jpg)](./படிமம்:": 2205,
      "▁రాజ": 2206,
      "▁அதிக": 2207,
      "▁August": 2208,
      "_L": 2209,
      "▁were": 2210,
      "help": 2211,
      "File:": 2212,
      "ran": 2213,
      "फ़": 2214,
      "ीन": 2215,
      "வே": 2216,
      "](./அ": 2217,
      "▁பல்கலைக்கழ": 2218,
      "▁सम": 2219,
      "](https://books.google.com/books?id=": 2220,
      "ின்ற": 2221,
      "▁2009": 2222,
      "त्तर": 2223,
      "KulkeRothermund": 2224,
      "9)": 2225,
      "ne": 2226,
      "▁\"Indian": 2227,
      "low": 2228,
      "▁2006": 2229,
      "1/": 2230,
      "cr": 2231,
      "son": 2232,
      "ைப்": 2233,
      "1994": 2234,
      "▁உரு": 2235,
      "_by": 2236,
      "-f": 2237,
      "2_": 2238,
      "lish": 2239,
      "मिल": 2240,
      "शिया": 2241,
      "ुस": 2242,
      "జి": 2243,
      "దు": 2244,
      "మ్": 2245,
      "శ్": 2246,
      "ష్": 2247,
      "](./క": 2248,
      "▁[प": 2249,
      "▁सूची": 2250,
      "▁కా": 2251,
      "ంది.": 2252,
      "▁World": 2253,
      "_చరిత్ర": 2254,
      "ich": 2255,
      "கி": 2256,
      "பா": 2257,
      "▁ad": 2258,
      "ics": 2259,
      "▁மொழி": 2260,
      "uring": 2261,
      "berg": 2262,
      "South": 2263,
      "uk": 2264,
      "eptem": 2265,
      "eptember": 2266,
      "-c": 2267,
      "रु": 2268,
      "ूर": 2269,
      "ஒக்ஸ்": 2270,
      "மானது": 2271,
      "–1": 2272,
      "▁२": 2273,
      "▁[H": 2274,
      "ியா": 2275,
      "tical": 2276,
      "ர்கள்": 2277,
      "ंग्रेज़": 2278,
      "போர்ட்": 2279,
      "urope": 2280,
      "ஒக்ஸ்போர்ட்": 2281,
      ",000": 2282,
      "_H": 2283,
      "▁Th": 2284,
      "_ச": 2285,
      "hy": 2286,
      "ంధ": 2287,
      "ఢిల్లీ": 2288,
      "పంచ": 2289,
      "▁\"K": 2290,
      "chw": 2291,
      "ారి": 2292,
      "్యవ": 2293,
      "▁நீ": 2294,
      "emb": 2295,
      "మూస": 2296,
      "Fisher": 2297,
      "▁பல்கலைக்கழகப்": 2298,
      "ces": 2299,
      "कर": 2300,
      "ते": 2301,
      "ूच": 2302,
      "▁सरकार": 2303,
      "▁Dec": 2304,
      "template": 2305,
      "330px-": 2306,
      "86": 2307,
      "bined": 2308,
      "்கள்": 2309,
      "ும்,": 2310,
      "▁2018": 2311,
      "▁May": 2312,
      "▁பெரு": 2313,
      "\"))\n": 2314,
      "2023": 2315,
      "entre": 2316,
      "usic": 2317,
      "_and_S": 2318,
      "%E0%": 2319,
      "2-0)": 2320,
      "87": 2321,
      "year": 2322,
      "पाल": 2323,
      "हु": 2324,
      "ा:": 2325,
      "ैद": 2326,
      "ोक": 2327,
      "▁घ": 2328,
      "▁ஓ": 2329,
      "▁[அ": 2330,
      "](./India#cite_ref-FOOTNOTE": 2331,
      "▁Archived": 2332,
      "aman": 2333,
      "imes": 2334,
      "ople": 2335,
      "▁region": 2336,
      "▁तक": 2337,
      "साँच": 2338,
      "किस्तान": 2339,
      "-to": 2340,
      "వు": 2341,
      "▁\"భారతీయ": 2342,
      "ari": 2343,
      "alay": 2344,
      "▁Ind": 2345,
      "](./భారతదేశం#cite_ref-": 2346,
      "matics": 2347,
      "]](./భారతదేశం#cite_note-": 2348,
      "ளர்": 2349,
      "▁ஊ": 2350,
      "▁errors": 2351,
      "eration": 2352,
      "▁pro": 2353,
      "ிரை": 2354,
      "ள்ளது.": 2355,
      "வார்": 2356,
      "▁([help": 2357,
      "brary": 2358,
      "▁பொது": 2359,
      "ongress": 2360,
      "times.com/": 2361,
      "▁ஆகிய": 2362,
      "ligion": 2363,
      "1,": 2364,
      "Oxford": 2365,
      "_19": 2366,
      "्ड": 2367,
      "▁September": 2368,
      "](./भारतीय_": 2369,
      "indus": 2370,
      "Dyson": 2371,
      "▁[19": 2372,
      "▁நட": 2373,
      "ிரா": 2374,
      "iron": 2375,
      "Harle": 2376,
      "ேரரசு": 2377,
      "ர்கள": 2378,
      "uj": 2379,
      "▁13": 2380,
      ".india": 2381,
      "zberg": 2382,
      "न\")": 2383,
      "सम": 2384,
      "జన": 2385,
      "టు": 2386,
      "టె": 2387,
      "దస్త్ర": 2388,
      "▁\"L": 2389,
      "on-": 2390,
      "ofindia": 2391,
      "ide": 2392,
      "▁per": 2393,
      "ों_की_स": 2394,
      "▁చె": 2395,
      "నాయ": 2396,
      "–సా.శ.పూ.": 2397,
      "artzberg": 2398,
      "▁ఆర్": 2399,
      "▁(PDF)": 2400,
      "పాలిత": 2401,
      "தேச": 2402,
      "श्चि": 2403,
      "Combined": 2404,
      "ేంద్రపాలిత": 2405,
      "மெரிக்க": 2406,
      "chwartzberg": 2407,
      "దస్త్రం:": 2408,
      "2001": 2409,
      "](./Indian_": 2410,
      "▁June": 2411,
      "a/": 2412,
      "me": 2413,
      "ீன": 2414,
      "▁le": 2415,
      "▁[இ": 2416,
      "ன்ப": 2417,
      "ats": 2418,
      "▁வா": 2419,
      "▁நாடு": 2420,
      ":BookSources/978-81": 2421,
      "_Indian_": 2422,
      "raven": 2423,
      "▁([help](./": 2424,
      "88": 2425,
      "RC": 2426,
      "ओं": 2427,
      "ीं": 2428,
      "ूप": 2429,
      "](./K": 2430,
      "](./प": 2431,
      "▁[E": 2432,
      "▁2019": 2433,
      "emplate": 2434,
      "▁languages": 2435,
      "]](./भारत#cite_note-FOOTNOTE": 2436,
      "3-0)": 2437,
      "_%28": 2438,
      "viron": 2439,
      "மா": 2440,
      "மு": 2441,
      "cies": 2442,
      "துகா": 2443,
      "▁India:": 2444,
      "▁wh": 2445,
      "Intern": 2446,
      "vironment": 2447,
      "duc": 2448,
      "ఖ్య": 2449,
      "గో": 2450,
      "తో": 2451,
      "దా": 2452,
      "బి": 2453,
      "హి": 2454,
      "uman": 2455,
      "▁Metcalf": 2456,
      "▁de": 2457,
      "స్కృ": 2458,
      "/f": 2459,
      "रब": 2460,
      "्स": 2461,
      "▁error": 2462,
      "▁किया": 2463,
      "▁தொட": 2464,
      "-2)": 2465,
      "नाम": 2466,
      "▁Asian": 2467,
      "_के_राज्य": 2468,
      "ंदिर": 2469,
      "▁\"இந்தியாவில்": 2470,
      "▁errors\"))\n": 2471,
      "▁error:": 2472,
      "2/": 2473,
      "▁-": 2474,
      "▁2023": 2475,
      "2018),": 2476,
      "%2C_": 2477,
      "7-1": 2478,
      ":[": 2479,
      "_4": 2480,
      "fn_": 2481,
      "uch": 2482,
      "ணு": 2483,
      "▁template": 2484,
      "](./L": 2485,
      "▁பர": 2486,
      "க்கும்": 2487,
      "▁pl": 2488,
      "ace": 2489,
      "et:": 2490,
      "▁Sfn": 2491,
      "▁உய": 2492,
      "template_": 2493,
      "▁targ": 2494,
      "radesh": 2495,
      "_and_Sfn_": 2496,
      ".indiatimes.com/": 2497,
      "template_errors": 2498,
      "▁target:": 2499,
      "_and_Sfn_template_errors": 2500,
      "1-0)": 2501,
      "_3": 2502,
      "_प्र": 2503,
      "गण": 2504,
      "जी": 2505,
      "ष्": 2506,
      "thno": 2507,
      "eneral": 2508,
      "▁this": 2509,
      "▁विश": 2510,
      "ज्ञ": 2511,
      "_ప": 2512,
      "hr": 2513,
      "தாக": 2514,
      "ுக்கு": 2515,
      "ூட்ட": 2516,
      "హా": 2517,
      "ి.\n": 2518,
      "▁ను": 2519,
      "▁జాతీయ": 2520,
      "ority": 2521,
      "▁தெ": 2522,
      "ateg": 2523,
      "oll": 2524,
      "ell": 2525,
      "▁En": 2526,
      "Stein2010": 2527,
      "udden": 2528,
      "్యవస్థ": 2529,
      ".html": 2530,
      "4-0)": 2531,
      "ere": 2532,
      "2000": 2533,
      "▁CITEREF": 2534,
      "-80": 2535,
      ".jpg/330px-": 2536,
      "mar": 2537,
      "rgan": 2538,
      "ंजा": 2539,
      "ख्या": 2540,
      "वन": 2541,
      "ेख": 2542,
      "▁\"E": 2543,
      "now": 2544,
      "](./இந்தியாவில்": 2545,
